<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" version="21.7" />
  <package id="7zip.install" version="21.7" />
  <package id="autohotkey" version="1.1.33.10" />
  <package id="autohotkey.install" version="1.1.33.10" />
  <package id="bitwarden" version="1.30.0" />
  <package id="calibre" version="5.34.0" />
  <package id="chocolatey" version="0.11.3" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.19.0" />
  <package id="discord" version="1.0.9003" />
  <package id="discord.install" version="1.0.9003" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="dotnetcore-3.1-desktopruntime" version="3.1.22" />
  <package id="dotnetcore-desktopruntime" version="3.1.22" />
  <package id="gimp" version="2.10.30" />
  <package id="git.install" version="2.34.1" />
  <package id="gpg4win" version="4.0.0" />
  <package id="gsudo" version="1.0.2" />
  <package id="InkScape" version="1.1.1" />
  <package id="javaruntime" version="8.0.231" />
  <package id="jre8" version="8.0.311" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="KB3063858" version="1.0.0" />
  <package id="kdeconnect-kde" version="21.12.0.821" />
  <package id="logitechgaming" version="9.02.65" />
  <package id="notepadplusplus.install" version="8.1.9.3" />
  <package id="photogimp" version="1.0.2020" />
  <package id="powertoys" version="0.51.1" />
  <package id="python" version="3.10.1" />
  <package id="python3" version="3.10.1" />
  <package id="qbittorrent" version="4.3.9" />
  <package id="vcredist140" version="14.30.30704" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="ventoy" version="1.0.62" />
  <package id="vscode" version="1.63.1" />
  <package id="vscode.install" version="1.63.1" />
</packages>